export const priceListData = [
  {
    title: 'Диагностика',
    price: 'Бесплатно',
    term: '30 мин'
  },
  {
    title: 'Замена дисплея',
    price: '1 000 ₽',
    term: '30-120 мин'
  },
  {
    title: 'Замена полифонического динамика',
    price: '1 000 ₽',
    term: '30-120 мин'
  },
  {
    title: 'Тестирование с выдачей технического заключения',
    price: '1 000 ₽',
    term: '30-120 мин'
  },
  {
    title: 'Замена программного обеспечения',
    price: '1 000 ₽',
    term: '30-120 мин'
  }
]
