export const priceSlidesData = [
  {
    title: 'Ремонтные услуги',
    subtitle: 'Тестирование с выдачей технического заключения',
    priceTitle: 'Цена',
    price: 'Бесплатно',
    term: 'Срок',
    termInfo: '30 - 120 мин'
  },
  {
    title: 'Ремонтные услуги',
    subtitle: 'Тестирование с выдачей технического заключения',
    priceTitle: 'Цена',
    price: 'Бесплатно',
    term: 'Срок',
    termInfo: '30 - 120 мин'
  },
  {
    title: 'Ремонтные услуги',
    subtitle: 'Тестирование с выдачей технического заключения',
    priceTitle: 'Цена',
    price: 'Бесплатно',
    term: 'Срок',
    termInfo: '30 - 120 мин'
  },
  {
    title: 'Ремонтные услуги',
    subtitle: 'Тестирование с выдачей технического заключения',
    priceTitle: 'Цена',
    price: 'Бесплатно',
    term: 'Срок',
    termInfo: '30 - 120 мин'
  },
  {
    title: 'Ремонтные услуги',
    subtitle: 'Тестирование с выдачей технического заключения',
    priceTitle: 'Цена',
    price: 'Бесплатно',
    term: 'Срок',
    termInfo: '30 - 120 мин'
  }
]
