export const repairTechnicalData = [
  {
    text: 'Ремонт ноутбуков '
  },
  {
    text: 'Ремонт планшетов '
  },
  {
    text: 'Ремонт ПК '
  },
  {
    text: 'Ремонт  мониторов  '
  },
  {
    text: 'Ремонт ноутбуков '
  },
  {
    text: 'Ремонт планшетов '
  },
  {
    text: 'Ремонт ПК '
  },
  {
    text: 'Ремонт  мониторов  '
  },
  {
    text: 'Ремонт  мониторов  '
  },
  {
    text: 'Ремонт ноутбуков '
  },
  {
    text: 'Ремонт планшетов '
  },
  {
    text: 'Ремонт ПК '
  },
  {
    text: 'Ремонт  мониторов  '
  }
]
